@extends('layouts.master-ar')
@section('content')
    <section id="inner-headline">
      <div class="container">
        <div class="row">
          <div class="col-lg-7">
            <ul class="breadcrumb">

              <li class="active">
                <h2>

من نحن

</h2>
              </li>
            </ul>
          </div>
        </div>
      </div>
    </section>
    <br>

    <div class="container">
      <p style="color: black;text-align:justify; font-size: 18px; line-height: 30px;">تأسست
        <strong style="color: #5ea7da;"> ريكين </strong>  في عام 2014 كشركة متخصصة في تقديم خدمات إعداد وحفظ السجلات المحاسبية للشركات والمشاريع الصغيرة والمتوسطة في الكويت. سواء كنت على وشك إطلاق مشروعك التجاري أو كنت بالفعل بدأت تشغيل مشروعك التجاري ، نحن في شركة ريكين للإستشارات المحاسبية نقدم لك خدمات إعداد وحفظ السجلات المحاسبية بكفاءة. إن الخدمات التي نقدمها سوف تساعدك على خفض التكاليف وإدارة أعمالك بكفاءة. نحن في شركة ريكين للإستشارات المحاسبية نوفر لك فريق عمل من المحاسبين المؤهلين تأهيلا عاليا ، حيث يتمتع فريق العمل لدينا بالخبرة المهنية الطويلة في مجال العمل بالإضافة إلى الشهادات المهنية العالمية مثل (CPA, CMA, CIA, CISA, CFC, CIPA, ICVS, CCGO, CIB). نحن في شركة ريكين للإستشارات المحاسبية نقدم لك خدماتنا باستخدام نظام وبرامج آلية للمحاسبة والإدارة المالية.</p>
    </div>
    <br>
    <div class="container">
      <div class="row" style="font-size: 18px; line-height: 30px; color: black;">
        <table class="table">
          <tbody>
            <tr>
              <td>
                <strong style="color: #5ea7da;">الأسم </strong>
              </td>
              <td> 	محمد السبع</td>
            </tr>
            <tr>
              <td>
                <strong style="color: #5ea7da;">المركز الوظيفي</strong>
              </td>
              <td> 	المدير العام</td>
            </tr>
            <tr>
              <td>
                <strong style="color: #5ea7da; margin-right: 3px;">نبذة</strong>
              </td>
              <td> 	يمتلك السيد / محمد السبع أكثر من 20 عاما من الخبرة في العمل في كل من مجال المحاسبة والتدقيق وإدارة المخاطر ، حيث عمل في العديد من القطاعات الإقتصادية بما في ذلك البنوك والبتروكيماويات والاستثمار والاتصالات. السيد / محمد السبع يحمل شهادات مهنية متعددة مثل CPA, CIA, CISA, CCGO, CIB .</td>
            </tr>
            <tr>
              <td>
                <strong style="color: #5ea7da;">للتواصل  </strong>
              </td>
              <td>(+965) 50009777
                <br /> M.ALSABEA@KW-RECKON.COM
              </td>
            </tr>
          </tbody>
        </table>
        <hr style="border: 3px solid;" />
        <table class="table">
          <tbody>
            <tr>
              <td>
                <strong style="color: #5ea7da;">الأسم </strong>
              </td>
              <td>عمرو عبده</td>
            </tr>
            <tr>
              <td>
                <strong style="color: #5ea7da;">المركز الوظيفي</strong>
              </td>
              <td>نائب المدير العام</td>
            </tr>
            <tr>
              <td>
                <strong style="color: #5ea7da;">نبذة</strong>
              </td>
              <td> 	السيد / عمرو عبده هو مدير مالي محترف حيث يتمتع بخبرة مهنية أكثر من 15 عاما في قطاعات أعمال متنوعة بما في ذلك الاستثمار والعقارات والبناء والمقاولات وتجارة التجزئة ، وهو خبير في إعداد التقارير المالية والميزانيات، والمحاسبة المالية، والتمويل، والتحليل المالي والتخطيط المالي الاستراتيجي. السيد / عمرو عبده يحمل شهادات مهنية متعددة مثل CMA, CIPA, ICVS, CFC .</td>
            </tr>
            <tr>
              <td>
                <strong style="color: #5ea7da;">للتواصل </strong>
              </td>
              <td>(+965) 509000922
                <br /> AMR.ABDOU@KW-RECKON.COM
              </td>
            </tr>
          </tbody>
        </table>
        <p>
        أن نكون الشركة الأكثر ثقة واحتراما في مجال الاستشارات المحاسبية في الكويت.
<p>
<ul>
<li>   
تقديم الخدمات الاحترافية عالية الجودة إلى عملائنا.
</li><li> العمل عن قرب مع عملائنا الأمر الذي يمكنا من دعمهم بشكل يعزز من نمو أعمالهم من خلال امتلاكهم لسجلات محاسبية .دقيقة وتقارير مالية صادرة في موعدها.
</li><li> جذب المتخصصين اللذين يتمتعوا بالمعرفة والمهارة وإكسابهم ثقافة تعاونية تمكنهم من النجاح على المستويين المهني والشخصي.
</li><li>  الاستمرار في تطوير أنفسنا.
</li>

   </ul>

   <ul>
   <li>
   </li><li> إن تركيزنا الأساسي ينصب على عميلنا فهو دائما على رأس أولوياتنا.
   </li><li> تأسست شركتنا على مبدأ خدمة وإرضاء عملائنا وتلبية احتياجتهم في المقام الأول.
   </li><li>  إننا نعمل دائما كملاك للمشروع حيث نعتبر أهداف وموارد العميل كأننا ملاك لها ونضع نصب أعيننا تحقيق النجاح طويل الأجل للمشروع.
   </li><li>إننا نسعى جاهدين لأن نتجاوز توقعات عملائنا.
   </li><li> إننا مسئولين شخصيا عن تحقيق النتائج والحفاظ على أعلى مستوى للجودة.
   </li><li> إننا نضع لأنفسنا أعلى معايير النزاهة ونقف خلف كل التزاماتنا.
   </li><li> وأخيرا وليس أخرا سوف نسعى دائما لتقديم أعلى مستوى من الخدمات إلى عملائنا.
   </li>
</ul>
<br><br><br>
      </div>
    </div>
    @endsection

   